Repository: wp-plugins/pinterest-widgets
Catalog: languages/pw-*.po
Languages: es_es, sr_rs

source: Settings
es_es: Ajustes
sr_rs: Postavke

source: Settings
es_es: Ajustes
sr_rs: Postavke

source: Settings updated.
es_es: Ajustes actualizados.
sr_rs: Postavke updateovane.

source: No items.
es_es: No hay elementos.
sr_rs: Nijedna postavka.

source: Disable <code>pinit.js</code>
es_es: Deshabilitar <code>pinit.js</code>
sr_rs: Onemogući <code>pinit.js</code>

source: Disable output of <code>pinit.js</code>, the JavaScript file for all widgets from Pinterest.
es_es: Deshabilitar salida de <code>pinit.js</code>, el archivo JavaScript para todos los widgets de Pinterest.
sr_rs: Onemogući output <code>pinit.js</code>, JavaScript fajl za sve widgete sa Pinteresta.

source: Save Settings
es_es: Salvar Ajustes
sr_rs: Sačuvati postavke

source: Save your settings when uninstalling this plugin. Useful when upgrading or re-installing.
es_es: Salvar sus ajustes cuando se instala este plugin. Útil cuando se actualiza o se reinstala.
sr_rs: Sačuvati postavke kada deinstalirate ovaj plugin. Korisno kada upgradeujete ili reinstalirate

source: General Settings
es_es: Ajustes Generales
sr_rs: Opšte postavke

source: The callback function used for the <strong>%s</strong> setting is missing.
es_es: La función de callback usada para el ajuste <strong>%s</strong> no existe.
sr_rs: Poziv funkcije korišćen za <strong>%s</strong> postavku nedostaje.

source: Pinterest Board Widget
es_es: Widget de Board de Pinterest

source: Add a Pinterest Board Widget to any widget area.
es_es: Adicionar Widget de Board de Pinterest a cualquier área de widget.
sr_rs: Dodati Pinterest Board Widget u bio koje widget područje.

source: Title (optional):
es_es: Título (opcional):
sr_rs: Naslov (opcionalnol):

source: Pinterest Board URL:
es_es: URL de Pinterest Board:
sr_rs: URL Pinterest tabele:

source: Board Size:
es_es: Tamaño del Board:
sr_rs: Veličina tebele:

source: Square
es_es: Cuadrado
sr_rs: Kocka

source: Header
es_es: Encabezado

source: Custom
es_es: Personalizado

source: The following values are used only with a 'Custom' board size
es_es: Los siguientes valores son usados solo con un tamaño de board ‘Personalizado’
sr_rs: Sledeće vrednosti se koriste samo sa 'Custom' veličinom tabele

source: Image Width:
es_es: Ancho de Imagen:
sr_rs: Širina slike:

source: Board Height:
es_es: Largo de Board:
sr_rs: Visina tabele:

source: Board Width:
es_es: Ancho de Board:
sr_rs: Širina tabele:

source: Pinterest Follow Button
es_es: Botón de Seguir de Pinterest
sr_rs: Pinterest Follow dugme

source: Add a Pinterest Follow Button to any widget area.
es_es: Adicionar un Botón de Seguir de Pinterest a cualquier área de widget.
sr_rs: Dodati Pinterest Follow dugme za bilo koje widget područje.

source: Pinterest Username:
es_es: Usuario de Pinterest:
sr_rs: Pinterest korisničko ime:

source: Button Label:
es_es: Etiqueta del Botón:
sr_rs: Oznaka dugmeta:

source: Pinterest Pin Widget
es_es: Widget de Pin de Pinterest

source: Add a Pinterest Pin Widget to any widget area.
es_es: Adicionar un Widget de Pin de Pinterest a cualquier área de widget.
sr_rs: Dodati Pinterest Pin Widget u bilo koje widget područje.

source: Pinterest Profile Widget
es_es: Widget de Perfil de Pinterest

source: Add a Pinterest Profile Widget to any widget area.
es_es: Adicionar un Widget de Pinterest Profile a cualquier área de widget.
sr_rs: Dodati Pinterest Profile Widget u bilo koje widget područje.

source: Widget Size:
es_es: Tamaño del Widget:
sr_rs: Widget veličina:

source: The following values are used only with a 'Custom' widget size
es_es: Los siguientes valores son usados solo con un tamaño de widget 'Personalizado'
sr_rs: Sledeće vrednosti se koriste samo unutar 'Custom' widget veličine

source: is now installed.
es_es: está ahora instalado.
sr_rs: je instalirano..

source: Pinterest widgets are now active in Appearance
es_es: Los widgets Pinterest están ahora activos en Apariencia
sr_rs: Pinterest widgets su sada aktivni u Izgledu

source: Need an awesome "Pin It" button?
es_es: ¿Necesita un botón "Pin It" asombroso?
sr_rs: Treba vam "Pin It" dugme?

source: Check out the features in "Pin It" Pro...
es_es: Chequee las características en "Pin It" Pro...
sr_rs: Proverite funkcije u "Pin It" Pro...

source: Add "Pin It" buttons on image hover
es_es: Adicionar botones "Pin It" o hover de imagen
sr_rs: "Pin It" dugmad pod lebdenje slike

source: Add "Pin It" buttons under images
es_es: Adicionar botones "Pin It" debajo de las imágenes
sr_rs: "Pin It" dugmad pod slike

source: 30 custom "Pin It" button designs
es_es: 30 diseños de botones "Pin It" personalizados
sr_rs: 30 custom "Pin It" dizajna dugmića

source: Upload your own button designs
es_es: Suba sus propios diseños de botón
sr_rs: Uploaduj svoj dizajn dugmeta

source: Twitter, Facebook & G+ buttons
es_es: Botones Twitter, Facebook y G+
sr_rs: Twitter, Facebook & G+ dugmad

source: Use with featured images
es_es: Usar con imágenes personalizadas
sr_rs: Koristi sa slikama

source: Use with custom post types
es_es: Usar con tipos de post personalizados
sr_rs: Koristi sa custom post tipovima

source: Customer support & auto updates
es_es: Soporte del cliente y auto updates
sr_rs: Podrška mušterije & auto updateovi

source: Get all of these and more with Pinterest "Pin It" Button Pro!
es_es: ¡Obtener todo esto y más con Pinterest "Pin It" Button Pro
sr_rs: Nabavite sve ovo i više sa Pinterest "Pin It" Button Pro!

source: Get "Pin It" Pro Now
es_es: Obtener "Pin It" Pro Ahora
sr_rs: Nabavite "Pin It" Pro sada

source: Help us get noticed (and boost our egos) with a rating and short review.
es_es: Ayúdenos a notarnos (y suba nuestro ego) con un rankeo y un comentario corto.
sr_rs: Pomozite nam da nas primete sa ocenivanjem ili pohvalom.

source: Rate this plugin on WordPress.org
es_es: Rankee este plugin en WordPress.org
sr_rs: Oceniti ovaj plugin na WordPress.org

source: Community Support Forums
es_es: Foros de Soporte de la Comunidad
sr_rs: Forumi za podršku

source: Recent News from PinterestPlugin.com
es_es: Noticias Recientes de PinterestPlugin.com
sr_rs: Najnovije vesti sa PinterestPlugin.com

source: Go to Appearance
es_es: Ir a Apariencia
sr_rs: Idite na izgled

source: to add Pinterest widgets to your sidebar and other widget areas.
es_es: para adicionar widgets Pinterest a su sidebar y otras áreas de widget.
sr_rs: da biste dodali Pinterest widgete na vaš sidebar i ostale widget područja.

source: Shortcode Help
es_es: Ayuda de Código Corto
sr_rs: Shortcode pomoć

source: Follow Button
es_es: Botón de Seguir

source: Use the shortcode
es_es: Utilice el código corto
sr_rs: Koristite shortcode

source: to display the Pinterest Follow Button within your content.
es_es: para mostrar el Botón de Seguir de Pinterest en su contenido.
sr_rs: da prikaže Pinterest Follow Button unutar vašeg sadržaja

source: Use the function
es_es: Use la función
sr_rs: Koristi funkciju

source: to display within template or theme files.
es_es: para mostrar en los archivos de plantilla o tema.
sr_rs: da prikaže unutar template ili fajlova teme.

source: Available Attributes
es_es: Atributos Disponibles
sr_rs: Dostupni atributi

source: Attribute
es_es: Atributo
sr_rs: Atribut

source: Description
es_es: Descripción
sr_rs: Opis

source: Default
es_es: Por Defecto

source: Your Pinterest username
es_es: Su usuario de Pinterest
sr_rs: Pinterest korisničko ime

source: The text for the button label
es_es: El texto para la etiqueta del botón
sr_rs: Tekst za oznaku dugmeta

source: Examples
es_es: Ejemplos
sr_rs: Primeri

source: Pin Widget
es_es: Widget de Pin

source: to display the Pin Widget within your content.
es_es: para mostrar el Widget de Pin en su contenido.
sr_rs: da prikažete Pin Widget unutar vašeg sadržaja.

source: The Pinterest pin URL you want to display
es_es: La URL de pin de Pinterest que desea mostrar
sr_rs: URL Pinterest pina koji želite da prikažete

source: Board Widget
es_es: Widget del Board

source: to display the Board Widget within your content.
es_es: para mostrar el Widget del Board en su contenido.
sr_rs: da pričaete Board Widget unutar vašeg sadržaja

source: Choices
es_es: Opciones
sr_rs: Izbori

source: The Pinterest board URL you want to display
es_es: LA URL del board de Pinterest que desea mostrar
sr_rs: URL Pinterest tabele koju želite da prikažete

source: Any Pinterest board URL
es_es: Cualquier URL del board de Pinterest
sr_rs: URL Pinterest tabele

source: The size of the board
es_es: El tamaño del board
sr_rs: Veličina tabele

source: The following options only take effect when size is set to custom, otherwise they will be ignored.
es_es: Las siguientes opciones solo tienen efecto cuando el tamaño está puesto a personalizado, de otra forma serán ignoradas.
sr_rs: Sledeće opcije će imati efekta kada je veličina podešena na custom, inače će biti ignorisane.

source: The size of the images on the board
es_es: El tamaño de las imágenes en el board
sr_rs: Veličina slika na tabeli

source: Any number greater than
es_es: Cualquier número mayor que
sr_rs: Bilo koji broj veći od

source: The height of the board
es_es: El largo del board
sr_rs: Visina table

source: The width of the board
es_es: El ancho del board
sr_rs: Širina table

source: Profile Widget
es_es: Widget del Perfil

source: to display the Profile Widget within your content.
es_es: para mostrar el Widget del Perfil en su contenido.
sr_rs: prikaži Profile Widget unutar sadržaja.

source: The Pinterest username
es_es: El usuario de Pinterest
sr_rs: Pinterest korisničko ime

source: Any Pinterest username
es_es: Cualquier usuario de Pinterest
sr_rs: Bilo koje Pinterest korisničko ime

source: The size of the widget
es_es: El tamaño del widget
sr_rs: Veličina widget

source: The size of the images on the widget
es_es: El tamaño de las imágenes en el widget
sr_rs: Veličina slika na widgetu

source: The height of the widget
es_es: El largo del widget
sr_rs: Visina widgeta

source: The width of the widget
es_es: El ancho del widget
sr_rs: Širina widgeta

source: Easily add a Pinterest Follow Button, Pin Widget, Board Widget and Profile Widget to your site. Includes shortcodes.
es_es: Adicione fácilmente un Botón de Seguir de Pinterest, un Widget de Pin, un Widget de Board y un Widget de Profile a su sitio. Incluye códigos cortos.
sr_rs: Dodajte lako Pinterest Follow dgme, Pin Widget, Board Widget i Profile Widget tna vaš sajt sa shortcodes

source: Widgets
sr_rs: Widgeti
